export const student = {
  name: "Константин",
  description: "Фронтенд-разработчик",
  age: "36 лет",
  about: "Я родился в Москве, закончил факультет управления РГТЭУ. У меня есть прекрасная жена. Я люблю слушать музыку, а ещё увлекаюсь коллекционной карточной игрой Magic: the Gathering. Недавно начал кодить. С 2013 года работаю в компании «ФотоЛаб», занимаю должность Руководителя отдела логистики. После завершения курса по веб-разработке, уверен, мне удастся сделать вэб-разработку своей профессиональной деятельностью."
}
