export const student = {
  name: "Константин",
  description: "Фронтенд-разработчик",
  age: "36 лет",
  about: "Я родился в Москве, закончил факультет управления РГТЭУ. У меня есть прекрасная жена. Я люблю слушать музыку, а ещё увлекаюсь коллекционной карточной игрой Magic: the Gathering. Недавно начал кодить. С 2013 года работаю в компании «ФотоЛаб», занимаю должность Руководителя отдела логистики. После завершения курса по веб-разработке, уверен, мне удастся сделать вэб-разработку своей профессиональной деятельностью."
}

export const savedMovies = [
  {
    _id: 1,
    nameRU: '33 слова о дизайне',
    duration: '1ч 47м',
    image: 'https://i.ibb.co/xFVj9ns/33-slova.jpg',
  },
  {
    _id: 2,
    nameRU: 'Киноальманах «100 лет дизайна»',
    duration: '1ч 03м',
    image: 'https://i.ibb.co/PC2j6MH/100-let.jpg',
  },
  {
    _id: 3,
    nameRU: 'В погоне за Бенкси',
    duration: '1ч 42м',
    image: 'https://i.ibb.co/yFLYL4F/V-pogone.jpg',
  }
];
